Python 3.7.2 (tags/v3.7.2:9a3ffc0492, Dec 23 2018, 23:09:28) [MSC v.1916 64 bit (AMD64)] on win32
Type "help", "copyright", "credits" or "license()" for more information.
>>> print(2+3)
5
>>> print(2-3)
-1
>>> print(2*3)
6
>>> print(2/3)
0.6666666666666666
>>> print(2345*9876-5678)
23153542
>>> print(123456789123456789*123456789123456789)
15241578780673678515622620750190521
>>> print("강아지"+"고양이")
강아지고양이
>>> print("100"+"200")
100200
>>> print(100+200)
300
>>> print("♥"*20)
♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥
>>> 
